

[
    {
        "id":"https://i.ibb.co/L1KPx14/download-2.jpg",
        "title":"Web creator",
        "desc":"In today's digital age, having a website is critical for any business looking to establish a strong online presence and attract customers. A website provides a platform for businesses to showcase their products or services.  Overall, creating a website is an essential step in building a successful business in today's digital landscape.",
        "Orginalprice":"$350",
        "disprice":"$175",

        "order":"Oreder"
    },
    {
        "id":"https://i.ibb.co/TtQyq93/emily-bernal-v9v-II5g-V8-Lw-unsplash.jpg",
        "title":"Graphic design services",
        "desc":"You need to have a creative flair and the ability to transform ideas into designs that satisfy company and client requirements. Soft skills such as creativity, the ability to meet deadlines, superior client communication and collaboration are required, along with technical skills such as familiarity with Adobe Photoshop and coding.",
        "Orginalprice":"$20/D",
        "disprice":"$10/D",

        "order":"Oreder"
    },
    {
        "id":"https://images.unsplash.com/photo-1542744173-05336fcc7ad4?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8OXx8c29jaWFsJTIwbWVkaWElMjBtYW5hZ2VtZW50fGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",
        "title":"Social media management",
        "desc":"Social media can be a powerful tool for driving your business, Overall, social media management is an important part of any business's marketing strategy. It allows businesses to connect with their customers, build brand awareness, drive sales, and measure results.",
        "Orginalprice":"$400/m",
        "disprice":"$200/m",

        "order":"Oreder"
    },
   
    {
        "id":"https://i.ibb.co/GsdWvGG/images.jpg",
        "title":"Home teaching",
        "desc":"Education at home is beneficial since it offers a personalized and tailored approach. Children and adults benefit from home education since it can be personalized and tailored to their needs.",
        
        "disprice":"Will Negotiation",
        "order":"Oreder"
    },
    {
        "id":"https://images.unsplash.com/photo-1555066931-4365d14bab8c?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
        "title":"Training and consulting",
        "desc":"We organize seminars and workshops that are designed to meet your specific needs. These events are like classes where you can learn important things about business and success. Additionally, we're here to offer guidance and help to both new students and people who run businesses. We want to assist them in making their businesses do really well and be successful. So, whether you're just starting out or have been running a business for a while, we're here to support you and share our knowledge to help you thrive",
        "Orginalprice":"$30/m",
        "disprice":"Free",

        "order":"Oreder"
    }
    
    
    
    
    
    
]